import React from 'react';

const Company = () => {
    return (
        <div className="company">
            <div className="company__container">
                <div className="company__title title">О нас</div>
                <div className="company__text">
                    <span>Afisha.kg</span> — медийно-сервисная платформа о развлечениях и культурном досуге горожанина в XXI веке. На «Афише» всегда можно найти актуальную информацию о различных офлайн- и онлайн-развлечениях — кино,
                    концертах, спектаклях и выставках. Еще одна важная часть «Афиши» — фильмотека — обширная база с рецензиями и рейтингами пользователей, а также редакционным контентом, которая помогает выбрать фильмы и
                    сериалы для домашнего просмотра. Платформу ежемесячно посещают более 7 млн человек. Мобильным приложением «Афиши» каждый месяц пользуется более 400 тыс. человек.
                </div>
            </div>
        </div>
    );
};

export default Company;
